"AWAY_LOCK_LABEL" = "לפתיחה";
"AWAY_LOCK_LABEL_SHORT" = "שחרר";
"AWAY_LOCK_LABEL_FORMAT" = "החלק/י כדי %@";
"AWAY_LOCK_EMERGENCY_LABEL" = "החלק/י במצב חירום";
"AWAY_LOCK_BUDDY_LABEL" = "החלק/י כדי להגדיר";
"AWAY_SMS_LABEL" = "הודעה";
"AWAY_MISSED_CALL_LABEL" = "שיחה שלא נענתה";
"AWAY_MISSED_VOICEMAIL_LABEL" = "תא קולי";
"VOICEMAIL_AVAILABLE" = "קיים שירות תא קולי";
"AWAY_EMPTY_CALL" = "לא ידוע";
"AWAY_EMPTY_SMS" = "לא ידוע";
"AWAY_EMPTY_VM" = "לא ידוע";
"AWAY_CALENDAR_LABEL" = "אירוע";
"REMOTE_NOTIFICATIONS_LOCK_FORMAT" = "החלק/י כדי %@";
"REMOTE_NOTIFICATIONS_LOCK_LABEL" = "החלק/י כדי להציג";
"DISMISS_ALERT" = "אישור";
"DONE" = "אישור";
"REPLY" = "השב";
"REDIAL" = "חייג שוב";
"ACCEPT" = "קבל";
"SMS_READ" = "הצג";
"SMS_ALERT_TITLE" = "הודעה";
"SLIDE_TO_ANSWER" = "החלק/י כדי לענות";
"POWER_DOWN_LINE_1" = "לחץ/י על הכפתור במשך זמן-מה";
"POWER_DOWN_LINE_2" = "כדי לכבות";
"PIN_LOCKED_STRING" = "כרטיס ה-SIM שלך נעול. האם ברצונך לשחרר אותו?";
"UNLOCK" = "שחרר";
"IPOD_ONLY" = "iPod";

"NEW_VOICEMAIL" = "הודעה קולית חדשה";
"NEW_VOICEMAIL_BODY" = "תא קולי";
"NEW_VOICEMAIL_FROM" = "הודעה קולית מאת %@";
"SLIDE_TO_LISTEN" = "החלק/י כדי להאזין";
"LISTEN" = "האזן/י";

"CALLING" = "מתקשר…";
"CALLING_LABEL_FORMAT" = "מתקשר אל %@…";

"SLIDE_TO_CALL_BACK" = "החלק/י כדי לחזור למתקשר";
"SLIDE_TO_CALL_BACK_SHORT" = "חזור אליו/ה";
"CALL_BACK" = "חזור אליו/ה";
"CALL_FAILURE" = "השיחה נכשלה";
"CALL_WITH" = "התקשר באמצעות %@: %@";

"PIN_LOCKED_TITLE" = "ה-SIM נעול";
"ENTER_PIN_TITLE" = "הקש/י קוד PIN";
"PIN_ATTEMPT_REMAINING" = "נותר נסיון אחד";
"PIN_ATTEMPTS_REMAINING" = "נותרו %@ נסיונות";
"WAITING_RESPONSE_TITLE" = "משחרר…";
"WAIT_FOR_UNLOCK" = "נא להמתין";
"PIN_UNLOCK_FAILED_TITLE" = "קוד PIN שגוי";

"PUK_LOCKED_TITLE" = "קוד ה-PUK נעול";
"ENTER_PUK_TITLE" = "הקש/י קוד PUK";
"PUK_LOCKED_STRING" = "אין גישה לכרטיס ה-SIM. אנא פנה/י למפעיל לקבלת קוד ה-PUK שלך.";
"PUK_LOCKED_ENTER_PIN" = "הקש/י קוד PIN";
"PUK_LOCKED_ENTER_PIN_LABEL" = "בחר/י קוד PIN חדש";
"PUK_LOCKED_CONFIRM_PIN" = "חזור/י על הקוד החדש";
"PUK_LOCKED_CONFIRM_PIN_LABEL" = "הקש/י שוב את קוד ה-PIN החדש";
"PUK_UNLOCK_FAILED_TITLE" = "קוד PUK שגוי";
"PUK_LOCKED_PIN_MISMATCH_LABEL" = "הקודים הקודמים לא היו זהים";
"BRICKED_AND_SIM_LOCKED_STRING_IPHONE" = "כדי להפעיל את ה-iPhone, הכנס/י כרטיס SIM שקוד ה-PIN שלו אינו נעול.";
"BRICKED_AND_SIM_LOCKED_STRING_IPAD" = "על-מנת להפעיל את ה-iPad, הכנס/י כרטיס SIM שקוד ה-PIN שלו אינו נעול.";
"PUK_HOPELESSLY_LOCKED_TITLE" = "קוד ה-PUK חסום";
"PUK_HOPELESSLY_LOCKED_STRING" = "לא נותרו נסיונות לשחרר את ה-SIM. אנא פנה/י למפעיל.";

"MISSING_SIM_TITLE" = "לא הוכנס כרטיס SIM";
"LOCKED_SIM_TITLE" = "SIM לא נכון";

"PERSONALIZATION_LOCK_ENTER_CODE" = "הקש/י את הקוד";
"PERSONALIZATION_UNLOCK_FAILED_TITLE" = "קוד שגוי";

"NETWORK_LOCKED_LABEL" = "התאמה לרשת ספציפית";
"OPERATOR_LOCKED_LABEL" = "התאמה למפעיל";
"OPERATOR_SS_LOCKED_LABEL" = "התאמה לתת-רשת של מפעיל";
"CORPORATE_LOCKED_LABEL" = "התאמה לבית עסק";
"SERVICE_PROVIDER_LOCKED_LABEL" = "התאמה למפעיל ספציפי";

"PERSONALIZATION_LOCKED_SIM_STRING" = "iPhone זה מוגדר לקבל כרטיסי SIM מאושרים בלבד.";

"NETWORK_LOCKED_SIM_STRING" = "הטלפון שברשותך מקושר כרטיס SIM ספציפי.";
"OPERATOR_LOCKED_SIM_STRING" = "הטלפון שלך מוגדר לקבל כרטיסי SIM ממפעיל ספציפי בלבד.";
"OPERATOR_SUBSET_LOCKED_SIM_STRING" = "הטלפון שלך מוגדר לקבל כרטיסי SIM מרשת ספציפית בלבד.";
"CORPORATE_LOCKED_SIM_STRING" = "הטלפון שלך מוגדר לקבל כרטיסי SIM של בית עסק ספציפי בלבד.";
"SERVICE_PROVIDER_LOCKED_SIM_STRING" = "הטלפון שלך מוגדר לקבל כרטיסים SIM של מפעיל ספציפי.";

"DURATION_PREAMBLE" = "הקש/י כדי לחזור לשיחה";
"PLEASE_WAIT" = "אנא המתן/י…";
"BAD_SIM_TITLE" = "תקלת SIM";
"BAD_SIM_STRING" = "יש צורך בהחלפת כרטיס ה-SIM. אנא פנה/י למפעיל שלך.";
"CHARS_REMAINING" = "נותר תו %@";
"CHAR_REMAINING" = "נותרו %@ תווים";
"UNKNOWN" = "לא ידוע";
"BLOCKED" = "חסוי";
"CANCEL" = "ביטול";
"BACK" = "אחורה";
"SEND" = "שלח";
"YES" = "כן";
"NO" = "לא";
"NEW_TEXT_MESSAGE" = "הודעה חדשה";

"VIEW" = "הצג";
"CLOSE" = "סגור";
"POWER_DOWN_LOCK_LABEL" = "החלק/י כדי לכבות";
"POWER_DOWN_CANCEL" = "ביטול";
"DIAL" = "חייג";
"NO_SERVICE" = "אין קליטה";
"SEARCHING" = "מחפש…";
"SOS_ONLY" = "חירום בלבד";
"NO_SIM" = "אין כרטיס SIM";
"BAD_SIM" = "כרטיס SIM לא תקין";
"LOCKED_SIM" = "SIM נעול";
"MULTIPLE_CALLS" = "שיחות מרובות";
"CONFERENCE_CALL" = "ועידה";

"Call Failure\n%@\n%@" = "השיחה נכשלה\n%@\n%@";

"MOBILITY_MANAGEMENT_FORMAT_STRING" = "MM #%d";
"Smart chip not provisioned" = "לא התקבלה הרשאה ל-SIM";
"Smart chip not allowed" = "ה-SIM אינו מורשה";
"Call failed" = "השיחה נכשלה";
"Phone not allowed" = "הטלפון אינו מורשה";

"FIXED_DIALING_LOCKED_SIM_TITLE" = "הופעל חיוג ליעדים קבועים בלבד";
"FIXED_DIALING_LOCKED_SIM_STRING" = "בכרטיס ה-SIM שלך הופעל חיוג ליעדים קבועים.  תוכל/י לבצע שיחות חירום בלבד.";

"TTY (No SIM)" = "TTY (ללא SIM)";
"TTY" = "TTY";
"USE_TTY_FOR_CALL" = "להשתמש ב-TTY עבור שיחה זו?";

"ENTER_PASSCODE" = "הקש/י קוד גישה";
"WRONG_PASSCODE" = "קוד גישה שגוי";
"TRY_AGAIN" = "‏נסה/י שוב";
"DEVICE_BLOCKED" = "ה-%@ ננעל";
"EMERGENCY_CALL" = "שיחת חירום";
"EMERGENCY_CALL_TITLE" = "שיחת\nחירום";
"CONNECT_TO_ITUNES" = "התחבר ל-iTunes";
"ONE_MINUTE_TO_UNBLOCK" = "נסה/י שוב בעוד דקה";
"MULTIPLE_MINUTES_TO_UNBLOCK" = "נסה/י שוב בעוד %@ דקות";

"ALPHANUMERIC_PASSCODE_OK" = "אישור";
"ALPHANUMERIC_PASSCODE_CANCEL" = "ביטול";

"VOD_OK" = "אישור";

"LOCAL_NOTIFICATION_SNOOZE" = "נודניק";

"LOW_BATT_TITLE" = "הסוללה חלשה";
"LOW_BATT_MSG_LEVEL" = "נותרו %@ מהסוללה";

"AUTO_WIFI_SYNC_LOW_POWER" = "הסנכרון האלחוטי האוטומטי של iTunes ימשיך לאחר שהמכשיר יוטען.";
"AUTO_WLAN_SYNC_LOW_POWER" = "הסנכרון האוטומטי של iTunes דרך WLAN ימשיך לאחר שהמכשיר יוטען.";
"WIFI_SYNC_LOW_POWER" = "הסנכרון האלחוטי של iTunes ימשיך לאחר שהמכשיר יוטען.";
"WLAN_SYNC_LOW_POWER" = "הסנכרון של iTunes דרך WLAN ימשיך לאחר שהמכשיר יוטען.";
"SYNC_LOW_POWER" = "הסנכרון של iTunes ימשיך לאחר שהמכשיר יוטען.";

"NETWORK_LOST" = "אבד הקשר עם הרשת";
"NETWORK_RESTRICTED" = "רשת מוגבלת";
"SETTINGS" = "הגדרות";
"NETWORK_LOST_TEXT" = "הרשת הסלולרית שבה בחרת אינה זמינה עוד. ניתן לבחור רשת אחרת בתוך ״הגדרות״.";
"NETWORK_RESTRICTED_TEXT" = "הרשת הסלולרית שבחרת הינה מוגבלת. ניתן לבחור רשת אחרת בתוך ״הגדרות״.";
"NETWORK_LOST_LOCK_LABEL" = "החלק/י כדי לבחור";
"NETWORK_LOST_LOCK_LABEL_SHORT" = "בחר/י";

"CALL" = "התקשר";

"OK" = "אישור";

"TIMER_LOCK_LABEL" = "החלק/י לעצירת השעון";
"COUNT_DOWN_TIME_REACHED" = "הספירה לאחור הסתיימה";

"LOW_DISK_SPACE_TITLE" = "השטח הפנוי אוזל";
"LOW_DISK_SPACE_MESSAGE" = "ניתן לנהל את שטח האחסון בתוך ״הגדרות״.";
"LOW_DISK_SPACE_DISMISS" = "אישור";
"LOW_DISK_SPACE_SETTINGS" = "הגדרות";

"DEAD_RADIO_TITLE" = "יש לשחזר את המערכת";
"DEAD_RADIO_MESSAGE" = "לא ניתן להתקשר או לקבל שיחות ב-iPhone זה. נא לשחזר את המערכת באמצעות iTunes.‏\nwww.apple.com/support";

"DEVICE_INACTIVE" = "הפעל את ה-iPhone";
"ACTIVATION_REQUIRED" = "יש צורך בהפעלה";
"PHONE_ACTIVATED" = "ה-iPhone הופעל";
"WAITING_FOR_ACTIVATION_TITLE" = "ממתין להפעלה";
"WAITING_FOR_ACTIVATION_BODY" = "הפעולה עשויה להמשך זמן מה.";
"ACTIVATION_FAILED_TITLE" = "‏iPhone זה טרם הופעל";
"ACTIVATION_FAILED_BODY" = "אם הבעיה תימשך, פנה/י למפעיל הסלולרי.";
"ACTIVATION_FAILED_BODY_SUPPORT" = "אם הבעיה תימשך, פנה/י למפעיל הסלולרי מטלפון אחר במספר ‪%@‬.";
"ACTIVATION_FAILED_IGNORE_BUTTON" = "התעלם/י";
"ACTIVATION_FAILED_RETRY_BUTTON" = "‏נסה/י שוב";
"MISMATCHED_SIM_TITLE" = "זוהה כרטיס SIM אחר";
"MISMATCHED_SIM_BODY" = "נא להתחבר ל-iTunes";
"REGISTRATION_FAILED_TITLE" = "התראת הפעלה";
"REGISTRATION_FAILED_BODY" = "אין קליטה. יש צורך בקליטה כדי להפעיל את תהליך ההפעלה.";

"CALL_FORWARDING_ACTIVE" = "הפניית שיחות פעילה";
"OUTGOING_CALL_FORWARDED" = "השיחה היוצאת הופנתה";
"INCOMING_CALL_FORWARDED" = "‏השיחה הנכנסת הופנתה";

"AIRPLANE_DATA_PROMPT" = "כדי לגשת לנתונים, יש לבטל את מצב הטיסה או להפעיל רשת אלחוטית";
"AIRPLANE_DATA_PROMPT_WLAN" = "על-מנת לגשת לנתונים, בטל/י את מצב הטיסה או הפעל/י WLAN";
"AIRPLANE_DATA_PROMPT_NO_WIFI" = "כדי לגשת לנתונים, יש לבטל את מצב הטיסה";
"AIRPLANE_DATA_OK" = "אישור";
"AIRPLANE_DATA_SETTINGS" = "הגדרות";
"AIRPLANE_CELL_PROMPT" = "כדי לגשת לנתונים, יש לבטל את מצב הטיסה.";
"AIRPLANE_CELL_PROMPT_SMS" = "כדי לשלוח או לקבל הודעות, יש לבטל את מצב הטיסה.";

"IN_CALL_LAUNCH_ALERT" = "לא ניתן לבצע חיבורי נתונים סלולריים במהלך שיחה זו.";
"IN_CALL_LAUNCH_OK" = "אישור";

"PIN_ENTRY_SUCCESS" = "קוד ה-PIN הוקש בהצלחה";
"PUK_ENTRY_SUCCESS" = "קוד ה-PUK הוקש בהצלחה";

"SLIDE_TO_CANCEL" = "החלק/י כדי לבטל";

"RESTORE_IN_PROGRESS" = "מתבצע שחזור";
"RESTORE_COMPLETE" = "השחזור הסתיים";
"RESTORE_FAILED" = "השחזור נכשל";

"RESTORE_FAILURE_ALERT_RESTART_BUTTON_TITLE" = "‏הפעל מחדש";
"RESTORE_FAILURE_ALERT_BODY_TEXT" = "ארעה שגיאה במהלך השחזור.  נא להפעיל את ה-%@ מחדש ולנסות שוב.";

"RESET_IN_PROGRESS" = "מאפס את %@";
"RESET_COMPLETE" = "האיפוס הסתיים";

"NO_NAME" = "לא ידוע";

"HEADSET_VOLUME" = "דיבורית";
"BLUETOOTH_VOLUME" = "bluetooth";
"RINGER_VOLUME" = "צלצלן";
"SOUND_EFFECTS_VOLUME" = "אפקטים קוליים";
"VOLUME" = "עוצמת שמע";
"HEADPHONES" = "אזניות";
"VOLUME_HUD_FORMAT" = "(%@)";

"RE-CALIBRATE COMPASS" = "הפרעה לפעולת המצפן";
"RE-CALIBRATE_INSTRUCTION_IPHONE" = "נא להתרחק ממקור ההפרעה, או לכייל מחדש.\nלכיול, יש לאחוז ב-iPhone ולסמן בעזרתו את הספרה 8 באוויר.";
"RE-CALIBRATE_INSTRUCTION_IPOD" = "נא להתרחק ממקור ההפרעה, או לכייל מחדש.\nלכיול, יש לאחוז ב-iPod ולסמן בעזרתו את הספרה 8 באוויר.";
"RE-CALIBRATE_INSTRUCTION_IPAD" = "נא להתרחק ממקור ההפרעה, או לכייל מחדש.\nלכיול, יש לאחוז ב-iPad ולסמן בעזרתו את הספרה 8 באוויר.";

"EDGE_FAILURE" = "לא ניתן להפעיל את רשת הנתונים הסלולרית";
"EDGE_FAILURE_SETTINGS" = "הגדרות";  
"EDGE_ROAMING_FAILURE_TITLE" = "גלישה בעת נדידה אינה פעילה";
"EDGE_ROAMING_FAILURE_BODY" = "הפעל/י גלישה אלחוטית או אפשר/י גלישה בעת נדידה מתוך ״הגדרות״ > ״כללי״ > ״רשת״. הגלישה בעת נדידה עשויה להיות כרוכה בעלויות נוספות.";
"EDGE_ROAMING_FAILURE_BODY_WLAN" = "הפעל/י WLAN או אפשר/י גלישה בעת נדידה תחת ״הגדרות״ > ״כללי״ > ״רשת״. השירות עשוי להיות כרוך בעלויות נוספות.";
"EDGE_ROAMING_FAILURE_BODY_NO_WIFI" = "אפשר/י גלישה בנדידה באמצעות הגדרות > כללי > רשת. גלישה בנדידה עשויה להיות כרוכה בעלויות נוספות.";
"EDGE_ROAMING_FAILURE_BODY_IPAD" = "השתמש/י ברשת אלחוטית או אפשר/י גלישה בעת נדידה תחת ״הגדרות״ < ״נתונים סלולריים״. השירות עשוי להיות כרוך בעלויות נוספות.";
"EDGE_ROAMING_FAILURE_BODY_IPAD_WLAN" = "השתמש/י ב-WLAN או אפשר/י גלישה בעת נדידה תחת ״הגדרות״ > ״נתונים סלולריים״. השירות עשוי להיות כרוך בעלויות נוספות.";
"EDGE_ROAMING_FAILURE_BODY_IPAD_NO_WIFI" = "אפשר/י גלישה בעת נדידה תחת ״הגדרות״ < ״נתונים סלולריים״. השירות עשוי להיות כרוך בעלויות נוספות.";
"EDGE_OFF_FAILURE_TITLE" = "נתונים סלולריים אינם פעילים";
"EDGE_OFF_FAILURE_BODY" = "הפעל/י נתונים סלולריים או השתמש/י באינטרנט אלחוטי על-מנת לגשת לנתונים.";
"EDGE_OFF_FAILURE_BODY_WLAN" = "הפעל/י נתונים סלולריים או השתמש/י ב-WLAN על-מנת לגשת לנתונים";
"EDGE_OFF_FAILURE_BODY_NO_WIFI" = "הפעל/י נתונים סלולריים על-מנת לגשת לנתונים.";
"EDGE_OFF_FAILURE_BODY_IPAD" = "הפעל/י נתונים סלולריים או השתמש/י באינטרנט אלחוטי על-מנת לגשת לנתונים.";
"EDGE_OFF_FAILURE_BODY_IPAD_WLAN" = "הפעל/י נתונים סלולריים או השתמש/י ב-WLAN על-מנת לגשת לנתונים";
"EDGE_OFF_FAILURE_BODY_IPAD_NO_WIFI" = "הפעל/י נתונים סלולריים על-מנת לגשת לנתונים.";
"EDGE_OK" = "אישור";

"kGprsIllegalMs" = "MS לא תקין";
"kGprsIllegalMe" = "ME לא תקין";
"kGprsServicesNotAllowed" = "אין הרשאה לשירותי GPRS";
"kGprsPlmnNotAllowed" = "PLMN אינו מורשה";
"kGprsLocationAreaNotAllowed" = "אזור מיקום אינו מורשה";
"kGprsRoamingNotAllowedInLocationArea" = "לא ניתן לנדוד בתוך אזור מיקום זה";
"kGprsServiceOptionNotSupported" = "אופציית השירות אינה נתמכת";
"kGprsServiceOptionNotSubscribed" = "אינך מנוי על שירות נתונים סלולריים";
"kGprsServiceOptionTemporarilyOutOfOrder" = "זמנית, רשת הנתונים הסלולרית אינה זמינה";
"kGprsPdpAuthenticationFailure" = "תקלת אימות PDP";
"kGprsInvalidMobileClass" = "סוג נייד שאינו תקין";

"IPOD" = "iPod";
"MUSIC" = "מוסיקה";

"SETTING_LANGUAGE" = "מגדיר שפה…";
// Localized device name capabilities
"iPod" = "iPod";
"iPad" = "iPad";
"iPhone" = "iPhone";

"EXPIRED_FORMAT" = "תקופת ההשכרה שלך עבור ״%@״ הסתיימה";
"WARNING_DAYS_FORMAT" = "לרשותך %@ ימים לצפות ב-״%@״ לפני שימחק";
"WARNING_DAY_FORMAT" = "לרשותך יום %@ לצפות ב-״%@״ לפני שימחק";
"WARNING_HOURS_FORMAT" = "לרשותך %@ שעות לצפות ב-״%@״ לפני שימחק";
"WARNING_HOUR_FORMAT" = "לרשותך שעה %@ לצפות ב-״%@״ לפני שימחק";
"WARNING_MINUTES_FORMAT" = "לרשותך %@ דקות לצפות ב-״%@״ לפני שימחק";
"WARNING_MINUTE_FORMAT" = "לרשותך דקה %@ לצפות ב-״%@״ לפני שימחק";

"NEWSSTAND_ICON_TITLE" = "דוכן העיתונים";
"NEWSSTAND_FOLDER_TITLE" = "דוכן העיתונים";
"NEWSSTAND_STORE_BUTTON_TITLE" = "שמור";
"NEWSSTAND_NEWISSUEBADGE_TITLE" = "חדש";

"DELETE_ICON_TITLE" = "מחק צלמית";
"DELETE_ICON_BODY" = "האם הינך בטוח/ה שברצונך למחוק את הסימניה ״%@״?";
"DELETE_ICON_CONFIRM" = "מחק";
"DELETE_ICON_CANCEL" = "ביטול";

"DELETE_WIDGET_TITLE" = "מחיקת ״%@״";
"DELETE_WIDGET_BODY" = "האם הינך בטוח/ה שברצונך למחוק את ״%@״?";
"DELETE_WIDGET_CONFIRM" = "מחק";
"DELETE_WIDGET_CANCEL" = "ביטול";

"UNINSTALL_ICON_TITLE" = "מחיקת ״%@״";
"UNINSTALL_ICON_TITLE_FOR_APP_WITH_DOCUMENTS_IN_CLOUD" = "מחיקת ״%@״";
"UNINSTALL_ICON_TITLE_FOR_APP_WITH_DOCUMENTS_UPDATES_PENDING" = "עדכונים ממתינים עבור המסמך";
"UNINSTALL_ICON_BODY" = "מחיקת ״%@״ תסיר גם את כל הנתונים שלו.";
"UNINSTALL_ICON_BODY_MULTIPLE" = "מחיקת ״%@״ תמחק גם את %@ וכל הנתונים שלו.";
"UNINSTALL_ICON_BODY_FOR_APP_WITH_DOCUMENTS_IN_CLOUD" = "מחיקת ״%@״ תמחק גם את כל הנתונים שלו מ-%@ זה. מסמכים ונתונים השמורים ב-iCloud לא יימחקו; ניתן לנהל אותם מתוך ״הגדרות״.";
"UNINSTALL_ICON_BODY_FOR_APP_WITH_DOCUMENTS_UPDATES_PENDING" = "לחלק מהמסמכים ב-iCloud יש עדכונים ממתינים. אם תמחק/י את ״%@״ כעת, עדכונים אלו ילכו לאיבוד.";
"UNINSTALL_ICON_CONFIRM" = "מחק";
"UNINSTALL_ICON_CANCEL" = "ביטול";

"RATINGS_ICON_TITLE" = "אנא דרג/י את ״%@״ לפני המחיקה.";
"RATINGS_ICON_BODY" = "הקש/י על כוכב כדי לדרג.";
"RATINGS_ICON_SKIP" = "לא, תודה";
"RATINGS_ICON_RATE" = "דרג/י";

"GAMECENTER_DELETE_STATS_TITLE" = "להסיר את ״%@״ מה-Game Center?";
"GAMECENTER_DELETE_STATS_BODY" = "מעתה לא תופיע/י ברשימות השחקנים המובילים של ״%@״.";
"GAMECENTER_DELETE_STATS_DELETE" = "הסר";
"GAMECENTER_DELETE_STATS_CANCEL" = "אל תסיר";

"REORDER_INFO_TEXT" = "לחץ/י על צלמית במסך מספר שניות כדי לעבור למצב עיצוב. לסיום, לחץ/י על כפתור התפריט.";
"REORDER_INFO_TITLE" = "ערוך את מסך הבית";
"REORDER_INFO_BODY" = "על-מנת לשנות את פריסת הצלמיות, לחץ/י על צלמית במשך מספר שניות עד שהיא מתחילה להתנועע, וגרר/י אותה למקום המבוקש.\nניתן ליצור מסכי-בית נוספים על-ידי גרירת צלמית לקצה הימני של המסך.\nבסוף, יש ללחוץ על כפתור ה״בית״.";

"CARRIER_DEBUGGING_TITLE" = "מוגדר עבור אבחון";
"CARRIER_DEBUGGING_BODY" = "מכשיר זה מוגדר לשליחת נתונים ל-Apple לצורך אבחון בעיות.\nכל נתוני השימוש של המכשיר, ובכלל זה הפרטים האישיים שלך, ייכללו בדיווח. מצופה כי משתמשים שהסכימו להשתתף בבדיקה של תוכנות ישלחו דיווחים אלו.\nאם תצטרך/י לבטל מאפיין זה מטעמים עסקיים, נא לפנות למעסיקך לקבלת הוראות..";

"UNHANDLED_URL_TITLE" = "כתובת שאינה נתמכת";
"UNHANDLED_URL_BODY" = "הכתובת לא נטענה:\n%@";

"RESTRICTED_URL_TITLE" = "כתובת מוגבלת";
"RESTRICTED_URL_BODY" = "הכתובת לא נטענה:\n%@";

"CALL_PERMISSION_ALERT_CALL" = "התקשר";
"CALL_PERMISSION_ALERT_CANCEL" = "ביטול";

"DOWNLOADING_ICON_LABEL" = "טוען…";
"INSTALLING_ICON_LABEL" = "מתקין…";
"PAUSED_ICON_LABEL" = "מושהה";
"RESTRICTED_ICON_LABEL" = "מוגבל";
"WAITING_ICON_LABEL" = "ממתין…";

"APP_DOWNLOAD_QUEUE_ERROR" = "אין גישה לנתוני ההורדה.  נא להתחבר באמצעות iTunes.";

"PENDING_DOWNLOAD_REMOVED_TITLE" = "ההורדות הסתיימו";
"PENDING_DOWNLOAD_REMOVED_BODY" = "הורדות מסויימות הסתיימו ב-iTunes במחשבך.";
"PENDING_DOWNLOAD_REMOVED_OK" = "אישור";

"ALL_PENDING_DOWNLOADS_REMOVED_TITLE" = "ההורדות הסתיימו";
"ALL_PENDING_DOWNLOADS_REMOVED_BODY" = "כל ההורדות הסתיימו ב-iTunes במחשבך.";
"ALL_PENDING_DOWNLOADS_REMOVED_OK" = "אישור";

"ENTER_CURRENT_PASSCODE" = "על-מנת לשנות את קוד הגישה, הקש/י תחילה את הקוד הישן.";
"ENTER_NEW_PASSCODE" = "קוד גישה חדש";
"CONFIRM_NEW_PASSCODE" = "חזור/י על קוד הגישה החדש";
"CONFIRM_NEW_PASSCODE_MISMATCH" = "קודי הגישה החדשים לא היו זהים. %@";

"PASSCODE_ALERT_EMERGENCY" = "חירום";
"PASSCODE_ALERT_CANCEL" = "ביטול";
"PASSCODE_ALERT_NEXT" = "המשך";
"PASSCODE_ALERT_DONE" = "שמור";
"PASSCODE_ALERT_TITLE" = "דרישה לקוד גישה";
"PASSCODE_ALERT_INCORRECT_PASSCODE" = "קוד הגישה שגוי. הקש/י את קוד הגישה הנוכחי.";

"NON_COMPLIANT_PASSCODE_LATER" = "מאוחר יותר";
"NON_COMPLIANT_PASSCODE_CONTINUE" = "המשך";
"PASSCODE_REMINDER_CANCEL" = "לא כעת";
"PASSCODE_REMINDER_CONTINUE" = "המשך";

"AFTER_CLTM_SHUTDOWN_BODY_IPHONE" = "ה-iPhone כבה עקב טמפרטורה גבוהה.";
"AFTER_CLTM_SHUTDOWN_BODY_IPAD" = "ה-iPad כבה עקב טמפרטורה גבוהה.";
"AFTER_CLTM_SHUTDOWN_BODY_IPOD" = "ה-iPod כבה עקב טמפרטורה גבוהה.";

"IPHONE_TOO_HOT" = "טמפרטורה";

"FIREWIRE_ALERT_STRING" = "לא ניתן להטעין את המכשיר\nכאשר אביזר זה מחובר";
"THERMAL_ALERT_STRING_IPHONE" = "על ה--iPhone להתקרר\nלפני שתוכל/י להשתמש בו.";
"THERMAL_ALERT_STRING_IPAD" = "על ה-iPad להתקרר\nלפני שתוכל/י להשתמש בו.";
"THERMAL_ALERT_STRING_IPOD" = "על ה-iPod להתקרר\nלפני שתוכל/י להשתמש בו.";

"APP_PROFILE_EXPIRED_BODY" = "לא ניתן לפתוח את היישום ׳%@׳ כי פג תוקף פרופיל ההרשאות.";
"APP_PROFILE_EXPIRED_OK" = "אישור";

"APP_PROFILE_NOT_TRUSTED_BODY" = "האם את/ה בטוח/ה שאת/ה רוצה לפתוח את היישום ״%@״ מאת המפתח ״%@״?";
"APP_PROFILE_NOT_TRUSTED_CONFIRM" = "המשך";
"APP_PROFILE_NOT_TRUSTED_CANCEL" = "סיים";

"MULTIPLE_NEW_MESSAGE_HIDDEN_PREVIEW" = "%@ הודעות חדשות";
"AWAY_MASKED_SMSES_LABEL" = "הודעות";
"AWAY_MASKED_SMS_LABEL" = "הודעה";

"SIMULATOR_CARRIER_STRING" = "מפעיל";

"PRINT_CENTER_TITLE" = "מרכז ההדפסה";

"SEARCH_BAR_PLACEHOLDER" = "חיפוש ב-%@";
"NO_SEARCH_RESULTS" = "‏אין תוצאות";
"EMPTY_SEARCH_RESULT" = "(ללא שם)";
"SEARCH_SUBTITLE_SEPARATOR" = " — ";
"SEARCH_WEB" = "חפש באינטרנט";
"SEARCH_WIKIPEDIA" = "חפש בוויקיפדיה";
"SEARCH_TOP_HIT" = "תוצאה מובילה";

"ALL_DAY"   = "יום שלם";
"YESTERDAY" = "אתמול";
"TODAY" = "היום";
"TOMORROW" = "מחר";
"TODAY_TOMORROW_YESTERDAY_DATE_FORMAT" = "%@ %@";

"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_TITLE" = "התחבר/י אל iTunes כדי להפעיל עדכוני Push";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_BODY" = "עדכוני ״%@״ עשויים לכלול התראות, צלילים ותגי צלמיות.";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_DISMISS" = "אישור";

"REMOTE_NOTIFICATION_PERMISSION_ALERT_TITLE" = "״%@״ מעוניין לשלוח אליך עדכוני Push";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_BODY" = "עדכונים עשויים לכלול התראות, צלילים ותגי צלמיות. ניתן להגדירם ב״הגדרות״. ";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_AND_PUSH_PERMISSION_ALERT_TITLE" = "״%@״ מעוניין לשלוח לך גיליונות חדשים ועדכוני ״דחיפה״";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_PERMISSION_ALERT_TITLE" = "״%@״ מעוניין לשלוח לך גיליונות חדשים";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_ALERT_BODY" = "גיליונות חדשים יורדו באופן אוטומטי כל עוד המכשיר מחובר לרשת אלחוטית. ניתן להגדיר זאת ב״הגדרות״.";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_DENY" = "אל תאפשר";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_ALLOW" = "אישור";

"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_TITLE" = "הפעל/י עדכוני ״דחיפה״ על-מנת לאפשר ל-״%@״ לקבל צלילים, התראות, ותגים";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_DISMISS" = "ביטול";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_SETTINGS" = "הגדרות";

"REMOTE_NOTIFICATION_SIMULATOR_NOT_SUPPORTED_NSERROR_DESCRIPTION" = "עדכונים מרוחקים בסימולטור זה אינם נתמכים ";
"REMOTE_NOTIFICATION_ENTITLEMENT_NSERROR_DESCRIPTION" = "אין מחרוזת זכות ׳%@׳ תקינה עבור היישום ";

"BACKGROUND_CONTINUATION_PERMISSION_ALERT_TITLE" = "״%@״ מבקש לפעול ברקע";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_BODY" = "ניתן להגדיר ש-%@ יפעל ברקע בתוך ״הגדרות״.";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_DENY" = "אל תאפשר";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_ALLOW" = "אישור";

"BATTERY_CHARGE_PERCENTAGE" = "מצב טעינה: %@"; 

"INTERNET_TETHERING_SINGLE_HOST" = "נקודת גישה אישית: חיבור אחד";
"INTERNET_TETHERING_MULTIPLE_HOSTS" = "נקודת גישה אישית: %@ חיבורים";

"CLASS_0_ALERT_MESSAGE_FROM" = "הודעה מאת %@:";

"APPLICATION_SWITCHER_TITLE" = "יישומים";
"APPLICATION_SWITCHER_CANCEL" = "ביטול";
"APPLICATION_SWITCHER_QUITAPP" = "סיים";

"DATA_PLAN_LATER" = "מאוחר יותר";
"DATA_PLAN_NOW" = "כעת";

"DATA_PLAN_NEW_ACCOUNT_TITLE" = "חשבון נתונים סלולריים";
"DATA_PLAN_NEW_ACCOUNT_BODY" = "לא נרשמת לתכנית נתונים. האם ברצונך להגדיר חשבון חדש? אם לא תעשה/י זאת כעת, תוכל/י לעשות זאת מאוחר יותר מתוך ״הגדרות״.";

"DATA_PLAN_DISABLE_TITLE" = "נתוני סלולר";
"DATA_PLAN_DISABLE_BODY" = "אם אינך רוצה שהמכשיר ישאל אותך על תכנית נתונים סלולריים, ניתן לבטל את ״נתוני סלולר״ בתוך ״הגדרות״.";

"DATA_PLAN_ADD_TITLE" = "שימוש בתכנית נתונים סלולריים";
"DATA_PLAN_ADD_LOW_BODY" = "נותרו רק %@ מתכנית הנתונים שלך. האם ברצונך להגדיל את נפח התכנית כעת? אם לא תעשה/י זאת כעת, תוכל/י לעשות זאת מאוחר יותר בתוך ״הגדרות״.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_DAYS" = "נותרו רק %@ ימים בתכנית הנתונים שלך. האם ברצונך להוסיף זמן לתכנית כעת? אם לא תעשה/י זאת כעת, תוכל/י לעשות זאת מאוחר יותר מתוך ״הגדרות״.";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_DAY" = "נותרו רק 24 שעות בתכנית הנתונים שלך. האם ברצונך להוסיף זמן לתכנית כעת? אם לא תעשה/י זאת כעת, תוכל/י לעשות זאת מאוחר יותר מתוך ״הגדרות״.";
"DATA_PLAN_ADD_EXPIRATION_BODY_LESS_THAN_MULTIPLE_DAYS" = "נותרו פחות מ-%@ ימים בתכנית הנתונים שלך. האם ברצונך להוסיף זמן לתכנית כעת? אם לא תעשה/י זאת כעת, תוכל/י לעשות זאת מאוחר יותר מתוך ״הגדרות״.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_HOURS" = "נותרו רק %@ שעות בתכנית הנתונים שלך. האם ברצונך להוסיף זמן לתכנית כעת? אם לא תעשה/י זאת כעת, תוכל/י לעשות זאת מאוחר יותר מתוך ״הגדרות״.";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_HOUR" = "נותרו רק 60 דקות בתכנית הנתונים שלך. האם ברצונך להוסיף זמן לתכנית כעת? אם לא תעשה/י זאת כעת, תוכל/י לעשות זאת מאוחר יותר מתוך ״הגדרות״.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_MINUTES" = "נותרו רק %@ דקות בתכנית הנתונים שלך. האם ברצונך להוסיף זמן לתכנית כעת? אם לא תעשה/י זאת כעת, תוכל/י לעשות זאת מאוחר יותר מתוך ״הגדרות״.";
"DATA_PLAN_ADD_EMPTY_BODY" = "לא נשארו נתונים בתכנית הנוכחית. האם ברצונך להגדיר את נפח התכנית כעת? אם לא תעשה/י זאת כעת, תוכל/י לעשות זאת מאוחר יותר בתוך ״הגדרות.";

"DATA_PLAN_ACTIVATED_TITLE" = "תכנית הנתונים הופעלה";
"DATA_PLAN_ACTIVATED_FORMAT" = "תכנית הנתונים הסלולריים %@ הופעלה בהצלחה.";

"DATA_PLAN_UPDATED_TITLE" = "תכנית הנתונים הסלולריים עודכנה";
"DATA_PLAN_UPDATED_FORMAT" = "תכנית הנתונים הסלולריים %@ עודכנה בהצלחה.";

"DATA_PLAN_FAILED_TITLE" = "הפעלת תכנית הנתונים נכשלה";
"DATA_PLAN_FAILED_ACTIVATE_FORMAT" = "המכשיר לא הצליח להפעיל את תכנית הנתונים הסלולריים %@.";
"DATA_PLAN_FAILED_UPDATE_FORMAT" = "המכשיר לא הצליח לעדכן את תכנית הנתונים הסלולריים %@.";

"DATA_PLAN_FAILED_TRY_LATER" = "ביטול";
"DATA_PLAN_FAILED_TRY_AGAIN" = "‏נסה/י שוב";

"ORIENTATION_LOCK_PORTRAIT_LOCKED" = "התצוגה לאורך נעולה";
"ORIENTATION_LOCK_PORTRAIT_UNLOCKED" = "התצוגה לאורך שוחררה מנעילה";
"ORIENTATION_LOCK_LANDSCAPE_LOCKED" = "התצוגה לרוחב נעולה";
"ORIENTATION_LOCK_UNLOCKED" = "התצוגה אינה נעולה";

"MUTE_ON" = "השתקה פעילה";
"MUTE_OFF" = "השתקה אינה פעילה";

/* format string for alarms on events in other time zones - #1 is main time string, #2 is time in other time zone (e.g. 'Today at 1:00 pm (4:00 pm EDT)')*/
"ALARM_OTHER_TIMEZONE_FORMAT" = "%1$@ ‏(%2$@)";

"IBOOKS_UNSUPPORTED_TITLE" = "עדכון ל-iBooks";
"IBOOKS_UNSUPPORTED_BODY" = "הורד/י את העדכון מה-App Store ללא תשלום.";
"IBOOKS_UNSUPPORTED_DOWNLOAD" = "הורד";
"IBOOKS_UNSUPPORTED_CANCEL" = "ביטול";

"BULLETIN_LIST_DONE" = "אישור";
"BULLETIN_LIST_CLEAR" = "נקה";
"BULLETIN_LIST_NO_NEW_NOTIFICATIONS" = "אין עדכונים חדשים";

"SYNCING_ICON_LABEL" = "מסנכרן…";
"CLEANING_ICON_LABEL" = "מנקה…";

// Software Update Alerts
"SOFTWARE_UPDATE_AVAILABLE_ALERT_TITLE"  = "עדכון תוכנה";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY"   = "‏%@ זמין כעת.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPHONE" = "‏%@ זמין כעת ל-iPhone.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPAD" = "‏%@ זמין כעת ל-iPad.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPOD" = "‏%@ זמין כעת ל-iPod.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_CANCEL" = "סגור";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_ACTION" = "פרטים";

"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_TITLE"      = "עדכון תוכנה";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL"          = "‏%@ יותקן בעוד %@ שניות. המכשיר יופעל מחדש בתום ההתקנה.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR"        = "‏%@ יותקן בעוד שניה %@. המכשיר יופעל מחדש בתום ההתקנה.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPHONE"   = "‏%@ יותקן בעוד %@ שניות. ה-iPhone יופעל מחדש בתום ההתקנה.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPHONE" = "‏%@ יותקן בעוד שניה %@. ה-iPhone יופעל מחדש בתום ההתקנה.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPAD"     = "‏%@ יותקן בעוד %@ שניות. ה-iPad יופעל מחדש בתום ההתקנה.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPAD"   = "‏%@ יותקן בעוד שניה %@. ה-iPad יופעל מחדש בתום ההתקנה.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPOD"     = "‏%@ יותקן בעוד %@ שניות. ה-iPod יופעל מחדש בתום ההתקנה.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPOD"   = "‏%@ יותקן בעוד שניה %@. ה-iPod יופעל מחדש בתום ההתקנה.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_CANCEL"     = "מאוחר יותר";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_ACTION"     = "התקן";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_LOCK_LABEL" = "החלק/י כדי להמתין";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_LOCK_LABEL_SHORT" = "המתן/י";

"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_TITLE"        = "עדכון התוכנה נכשל";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_BODY_GENERIC" = "ארעה שגיאה בעת ההורדה של %@.";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_CANCEL"       = "סגור";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_ACTION"       = "הגדרות";

"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_TITLE"  = "לא ניתן להוריד את העדכון";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_BODY"   = "אין מספיק מקום בכדי להוריד את %@. ניתן לנהל את שטח האחסון שלך ב״הגדרות״.";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_CANCEL" = "סגור";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_ACTION" = "הגדרות";

"SOFTWARE_UPDATE_INSTALL_FAILURE_UNAVAILABLE_TITLE"  = "״עדכוני תוכנה״ אינו זמין";
"SOFTWARE_UPDATE_INSTALL_FAILURE_UNAVAILABLE_BODY"   = "״עדכוני תוכנה״ אינו זמין כעת. נסה/י שוב מאוחר יותר.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_TITLE"        = "לא ניתן היה להתקין את העדכון";
"SOFTWARE_UPDATE_INSTALL_FAILURE_GENERIC_ALERT_BODY" = "ארעה שגיאה בעת ההתקנה של %@.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_BATTERY_ALERT_BODY" = "לעדכוני תוכנה יש צורך בסוללה במצב %@ ומעלה, או לחבר את המכשיר לחשמל.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_STORAGE_ALERT_BODY" = "לעדכוני תווכנה נדרש לפחות %@ של שטח פנוי.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_NETWORK_ALERT_BODY" = "ל״עדכוני תוכנה״ נדרש חיבור לאינטרנט.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_CANCEL"       = "סגור";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_ACTION"       = "הגדרות";

"SOFTWARE_UPDATE_VERIFYING_ALERT_BODY" = "מאמת את העדכון…";

"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_TITLE"  = "לא ניתן לאמת את העדכון";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_BODY"   = "האימות של %@ נכשל מאחר שאינך מחובר/ת עוד לאינטרנט.";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_CANCEL" = "סגור";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_ACTION" = "נסה/י שוב";

// Newsstand card icon
"NEWSSTAND_CARD_TEXT" = "ניתן להוריד מגזינים ועיתונים מה-App Store";

// Relative date strings
"RELATIVE_DATE_FUTURE_SEC"  = "בעוד %@ שניות";
"RELATIVE_DATE_FUTURE_MIN"  = "בעוד %@ דקות";
"RELATIVE_DATE_FUTURE_HOUR" = "בעוד %@ שעות";
"RELATIVE_DATE_NOW"         = "עכשיו";
"RELATIVE_DATE_PAST_SEC"    = "לפני %@ שנ׳";
"RELATIVE_DATE_PAST_MIN"    = "לפני %@ דק׳";
"RELATIVE_DATE_PAST_HOUR"   = "לפני %@ שע׳";
"RELATIVE_DATE_PAST_DAY"    = "לפני %@ ימ׳";
